export default {
    1: {
        title: "关于我们",
        content: [`凌恒教育主要针对专升本考试和教师资格考试提供培训辅导。凭借强大的师资团队和多年对考试的深入研究，已帮助众多学员梦圆;兼有面授课程、网络课程两大领域的全方位支持，立体化教学、管家式服务的强大助力，全力助您在未来扬帆起航!`,
            `富有经验的师资队伍`, `多年砥砺磨练， 潜心研发， 我们全面了解专升本考试和教师资格证考试的考试特点。 根据不同专业特点， 为学员量身打造针对性课程。 常年位于教学一线的雄厚师资， 不仅有深厚的理论知识， 更有多年的教学经验， 力助考生金榜题名!`, `熟知考试的研发力量 `, `
                本机构的研发队伍通过对历年考试试题的精确分析， 全面掌握各地考试的脉络和走势。 能精准把握考试脉搏， 为研发和教学提供全面深入的智力支持。 `, `
                `, `全天候的课程服务`, `随时为您解答考试问题，让您可以随时享受到考试辅导讲师的亲自指点。海量的考试资源，凌恒名师的面授讲解，我们还在努力为您提供更多，让快速提分不再是梦。`, `凌恒教育，历来秉持“学员为本”的办学理念，倾力为您的考试征程擎灯引航;将不负您的期待，做您梦想的助力者!`
        ]
    },
    2: {
        title: "联系我们",
        content: [`咨询QQ：623703284`, `咨询热线: 17358988432`, `咨询时间：9:00-18：30（周一至周五）`, `四川凌恒教育咨询有限公司`, `2019年3月2日`]
    }
}